{
  "welcome": "Willkommen",
  "infoWelcome": "Willkommen bei REVIVAL",
  "infoCaption": " Lasst uns zusammen die Krebsbehandlung besser machen – Ihre Stimme zählt!",
  "infoText": "Nutzen Sie jetzt die Gelegenheit, die Zukunft der Krebsbehandlung aktiv mitzugestalten, indem Sie Ihre persönlichen Erfahrungen durch den digitalen SCAPE-Fragebogen teilen. Ihr wertvolles Feedback ist ein Schlüssel zu einer besseren Patientenversorgung und hilft uns, das Gesundheitssystem effektiver zu gestalten. REVIVAL ist mehr als nur ein Studentenprojekt – es ist eine Bewegung, die durch Ihre Teilnahme und Ihr Engagement wächst. Lassen Sie uns gemeinsam handeln, um den Weg für innovative Veränderungen zu ebnen und das Wohl von Krebspatienten zu fördern. Für einen tieferen Einblick und weitere Informationen schauen Sie sich bitte das Video unten an und entdecken Sie, wie auch Sie einen Unterschied machen können. Seien Sie der Wandel, den Sie in der Welt sehen möchten – beginnen wir heute!",
  "yourAnswerOption": "Ihre Antwort:",
  "back": "Zurück",
  "next": "Weiter",
  "question": "Frage",
  "from": "von",
  "loginSuccess": "Sie haben sich erfolgreich eingeloggt!",
  "clickToStart": "Klicken Sie hier um den Fragebogen auszufüllen:",
  "startButton": "Fragebogen ausfüllen",
  "loginCardText": "Damit sie REVIVAL verwenden können, müssen Sie sich zuerst einloggen/registrieren.",
  "connectToMidata": "Mit MIDATA verbinden",
  "completeQuestionnaire": "Beenden",
  "infoVideo": "Informationsvideo",
  "moreInfo": "Weitere Informationen",
  "interestedPersonM": "lieber Interessent",
  "interestedPersonF": "Liebe Interessentin",
  "informationPage": "Informationsseite",
  "startingPage": "Startseite",
  "questionnaire": "Fragebogen",
  "infoPageIntroText": "Wir, Dominic und Karin, sind fast fertig mit unserem Studium in Medizininformatik. In unserer Bachelorarbeit erarbeiten wir ein Projekt, das uns sehr am Herzen liegt: Wir möchten Ihre Stimme und Erfahrungen in den Mittelpunkt stellen.",
  "infoPageAimTitle": "Unser Ziel?",
  "infoPageAimText": "Wir möchten mit Ihrer Unterstützung und Ihren direkten Erfahrungen das Cancer Survivors Support Programm (CSSP) mitgestalten. Das Cancer Survivors Support Programm ist ein Projekt der Krebsliga.",
  "csspInfoButton": "Mehr zum CSSP",
  "infoPageThesisTitle": "Unsere Bachelorarbeit?",
  "infoPageThesisText": "Der SCAPE-CH-Fragebogen ist ein Fragebogen zur Erfassung von Erfahrungen von Krebspatienten in der Versorgung. Dieser wird bereits erfolgreich in der Schweiz eingesetzt. Wir möchten diesen Fragebogen digitalisieren und für Sie leicht zugänglich machen.",
  "infoPageRoleTitle": "Ihre Rolle?",
  "infoPageRoleText": "Wir möchten mit Ihrer Unterstützung und Ihren direkten Erfahrungen das Cancer Survivors Support Programm (CSSP) mitgestalten. Das Cancer Survivors Support Programm ist ein Projekt der Krebsliga.",
  "infoPageToDoTitle": "Was ist zu tun?",
  "infoPageToDoText": "Füllen Sie unseren digitalen Fragebogen aus – es dauert ca. 10-15 Minuten, abhängig von Ihrer Vertrautheit mit Ihrem Mobilgerät. Dafür müssen Sie ein Konto auf der MIDATA-Plattform eröffnen.",
  "infoPageMoreTitle": "Mehr erfahren?",
  "infoPageMoreText": "Schauen Sie unser Video an! Bei Fragen stehen wir per Email zur Verfügung. Auf Anfrage können wir Sie gerne telefonisch Beraten.",
  "infoPageTogether": "Wir würden uns auf eine Zusammenarbeit freuen.",
  "infoPageGreeting": "Herzliche Grüsse Dominic Willi und Karin Kennel",
  "registerNowButton": "Registrieren Sie sich jetzt!",
  "scapeQuestionnaireInfo": "Was ist der SCAPE-Fragebogen?",
  "SCAPEReadMore": "Lesen Sie hier weiter",
  "language": "Sprache",
  "settings": "Einstellungen",
  "registerSuccess": "Login/Registrierung erfolgreich",
  "questionnaireDonePageTitle": "Fragebogen ausgefüllt!",
  "questionnaireDonePageText": "Sie haben den Fragebogen erfolgreich ausgefüllt, vielen Dank! Wir werden die Daten nun im Rahmen unserer Bachelorarbeit auswerten.",
  "errorPage": "Ups. Nichts da..."
}
