{
  "welcome": "Bonjour",
  "infoWelcome": "Bienvenue chez REVIVAL",
  "infoCaption": "Ensemble, améliorons le traitement du cancer - votre voix compte !",
  "infoText": "Saisissez dès maintenant l'occasion de participer activement à la construction de l'avenir du traitement du cancer en partageant votre expérience personnelle par le biais du questionnaire numérique SCAPE. Votre précieux feedback est la clé d'une meilleure prise en charge des patients et nous aide à rendre le système de santé plus efficace. REVIVAL est plus qu'un simple projet étudiant - c'est un mouvement qui grandit grâce à votre participation et à votre engagement. Agissons ensemble afin d'ouvrir la voie à des changements innovants et de promouvoir le bien-être des patients atteints de cancer. Pour un aperçu plus approfondi et de plus amples informations, veuillez regarder la vidéo ci-dessous et découvrir comment vous pouvez, vous aussi, faire la différence. Soyez le changement que vous voulez voir dans le monde - commençons dès aujourd'hui !",
  "yourAnswerOption": "Votre réponse :",
  "back": "Précédent",
  "next": "Suivant",
  "question": "Question",
  "from": "de",
  "loginSuccess": "Vous vous êtes connecté avec succès !",
  "clickToStart": "Cliquez ici pour remplir le questionnaire :",
  "startButton": "Remplir le questionnaire",
  "loginCardText": "Pour pouvoir utiliser REVIVAL, vous devez d'abord vous connecter. vous connecter/enregistrer.",
  "connectToMidata": "Connecter à MIDATA",
  "completeQuestionnaire": "Terminer",
  "infoVideo": "Vidéo d'information",
  "moreInfo": "Informations complémentaires",
  "interestedPersonM": "cher intéressé",
  "interestedPersonF": "Chère intéressée",
  "informationPage": "Site d'information",
  "startingPage": "Page d'accueil",
  "questionnaire": "Questionnaire",
  "infoPageIntroText": "Nous, Dominic et Karin, avons presque terminé nos études en informatique médicale. Dans notre travail de bachelor, nous élaborons un projet qui nous tient à cœur : Nous voulons mettre votre voix et vos expériences au centre de nos préoccupations.",
  "infoPageAimTitle": "Notre objectif ?",
  "infoPageAimText": "Nous souhaitons contribuer au programme de soutien aux survivants du cancer (CSSP) grâce à votre soutien et à vos expériences directes. Le Programme de soutien aux survivants du cancer est un projet de la Ligue contre le cancer.",
  "csspInfoButton": "En savoir plus sur la CSSP",
  "infoPageThesisTitle": "Notre travail de bachelor ?",
  "infoPageThesisText": "Le questionnaire SCAPE-CH est un questionnaire destiné à recueillir les expériences des patients atteints de cancer en matière de soins. Il est déjà utilisé avec succès en Suisse. Nous souhaitons numériser ce questionnaire et le rendre facilement accessible pour vous.",
  "infoPageRoleTitle": "Votre rôle ?",
  "infoPageRoleText": "Vous êtes la clé de l'amélioration des processus de traitement. En effet, seule votre expérience permet de garantir que les soins sont adaptés à vos besoins. La prise en charge est adaptée à vos besoins.",
  "infoPageToDoTitle": "Que faire ?",
  "infoPageToDoText": "Remplissez notre questionnaire numérique - cela prend environ 10 à 15 minutes, en fonction de votre familiarité avec votre appareil mobile. Pour cela, vous devez ouvrir un compte sur la plateforme MIDATA.",
  "infoPageMoreTitle": "En savoir plus ?",
  "infoPageMoreText": "Regardez notre vidéo ! Si vous avez des questions, nous sommes à votre disposition par e-mail. Sur demande, nous pouvons vous conseiller par téléphone.",
  "infoPageTogether": "Nous serions ravis de travailler ensemble.",
  "infoPageGreeting": "Cordiales salutations Dominic Willi et Karin Kennel",
  "registerNowButton": "Inscrivez-vous maintenant !",
  "scapeQuestionnaireInfo": "Qu'est-ce que le questionnaire SCAPE ?",
  "SCAPEReadMore": "Lisez la suite ici",
  "language": "Langue",
  "settings": "Paramètres",
  "registerSuccess": "Connexion/enregistrement réussi(e).",
  "questionnaireDonePageTitle": "Questionnaire rempli !",
  "questionnaireDonePageText": "Vous avez rempli le questionnaire avec succès, merci beaucoup ! Nous allons maintenant évaluer les données dans le cadre de notre travail de bachelor.",
  "errorPage": "Oups. Rien ici..."
}
